Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 지금 앱이 보는 나
cs: Jak vás aplikace vidí teď
da: Sådan ser appen dig nu
de: So sieht die App dich gerade
el: Πώς σας βλέπει η εφαρμογή τώρα
en: How the app sees you now
es: Cómo te ve la app ahora
fi: Näin sovellus näkee sinut nyt
fr: Comment l'app vous voit en ce moment
id: Gambaran aplikasi tentang Anda saat ini
it: Come ti vede l'app adesso
ja: アプリから見た今のあなた
nb: Slik appen ser deg nå
nl: Hoe de app je nu ziet
pl: Jak aplikacja widzi Cię teraz
pt_br: Como o app vê você agora
ru: Как приложение видит вас сейчас
sv: Så ser appen på dig just nu
th: แอปมองคุณตอนนี้
tr: Uygulama sizi şöyle görüyor
vi: Ứng dụng đang thấy bạn thế này
zh_hans: 应用现在如何看你
zh_hant: 應用現在如何看你

source: 지금 이 기기의 기본 키보드와 높이가 같아요.
cs: Právě teď je stejně vysoká jako standardní klávesnice tohoto zařízení.
da: Lige nu har det samme højde som standardtastaturet på denne enhed.
de: Aktuell genauso hoch wie die Standardtastatur dieses Geräts.
el: Αυτή τη στιγμή έχει το ίδιο ύψος με το τυπικό πληκτρολόγιο αυτής της συσκευής.
en: Right now it is the same height as this device's standard keyboard.
es: Ahora tiene la misma altura que el teclado predeterminado de este dispositivo.
fi: Nyt se on yhtä korkea kuin laitteen vakionäppäimistö.
fr: Il est actuellement de la même hauteur que le clavier standard de cet appareil.
id: Saat ini tingginya sama dengan keyboard standar perangkat ini.
it: Ora ha la stessa altezza della tastiera standard di questo dispositivo.
ja: 現在、この端末の標準キーボードと同じ高さです。
nb: Akkurat nå er den like høy som standardtastaturet på denne enheten.
nl: Nu even hoog als het standaardtoetsenbord van dit apparaat.
pl: Teraz ma tę samą wysokość co standardowa klawiatura tego urządzenia.
pt_br: Agora tem a mesma altura do teclado padrão deste aparelho.
ru: Сейчас высота совпадает со стандартной клавиатурой этого устройства.
sv: Just nu är det lika högt som enhetens standardtangentbord.
th: ตอนนี้สูงเท่ากับคีย์บอร์ดมาตรฐานของอุปกรณ์เครื่องนี้
tr: Şu an bu cihazın standart klavyesiyle aynı yükseklikte.
vi: Hiện cao bằng bàn phím mặc định của thiết bị này.
zh_hans: 当前与本机系统键盘高度相同。
zh_hant: 當前與本機系統鍵盤高度相同。

source: 지금까지 만드신 걸 보고 여쭤봐요. 고르시면 추천만 그쪽으로 맞춰져요. 지금 안 고르셔도 괜찮아요.
cs: Ptáme se podle toho, co jste dosud vytvořili. Výběr jen upraví doporučení. Můžete ho přeskočit.
da: Vi spørger ud fra det, du har lavet indtil nu. Dit valg tilpasser kun forslagene. Du behøver ikke vælge nu.
de: Wir fragen, weil du schon einiges angelegt hast. Deine Wahl passt nur die Vorschläge an. Du kannst auch überspringen.
el: Ρωτάμε με βάση όσα έχετε δημιουργήσει ως τώρα. Αν διαλέξετε, αλλάζουν μόνο οι προτάσεις. Μπορείτε και να το παραλείψετε.
en: Asking because of what you have made so far. Picking one only tunes the suggestions. It is fine to skip.
es: Preguntamos según lo que has creado hasta ahora. Si eliges una, solo se ajustan las sugerencias. Puedes omitirlo.
fi: Kysymme sen perusteella, mitä olet tehnyt tähän asti. Valinta vain sovittaa ehdotukset. Voit myös ohittaa tämän.
fr: Nous demandons cela d'après ce que vous avez créé jusqu'ici. Votre choix n'ajuste que les suggestions. Vous pouvez aussi passer.
id: Kami bertanya berdasarkan yang sudah Anda buat. Pilihan Anda hanya menyesuaikan rekomendasi. Boleh dilewati.
it: Te lo chiediamo in base a ciò che hai creato finora. Scegliere un'opzione adatta solo i suggerimenti. Puoi anche saltare.
ja: これまでに作成したものをもとにお聞きしています。選ぶとおすすめだけがそれに合わせて変わります。今は選ばなくても大丈夫です。
nb: Vi spør ut fra det du har laget så langt. Valget justerer bare forslagene. Du kan hoppe over.
nl: We vragen dit op basis van wat je tot nu toe hebt gemaakt. Je keuze stemt alleen de suggesties af. Overslaan mag ook.
pl: Pytamy na podstawie tego, co już powstało. Wybór tylko dostraja podpowiedzi. Możesz pominąć.
pt_br: Perguntamos com base no que você criou até agora. Ao escolher, só as sugestões se ajustam. Pode pular.
ru: Спрашиваем, глядя на то, что вы уже создали. Выбор только настроит рекомендации. Можно пропустить.
sv: Vi frågar utifrån det du har skapat hittills. Om du väljer anpassas bara förslagen. Du kan hoppa över det.
th: ถามจากสิ่งที่คุณสร้างไว้จนถึงตอนนี้ การเลือกจะปรับแค่คำแนะนำ ข้ามได้เลย
tr: Şimdiye kadar oluşturduklarınıza bakarak soruyoruz. Seçerseniz yalnızca öneriler buna göre ayarlanır. Şimdi seçmeseniz de olur.
vi: Hỏi dựa trên những gì bạn đã tạo. Chọn một mục chỉ để điều chỉnh gợi ý. Bỏ qua cũng không sao.
zh_hans: 是看了你到目前为止做的东西才问的。选了也只会让推荐更贴合你。现在不选也没关系。
zh_hant: 是看了你到目前為止做的東西才問的。選了也只會讓推薦更貼合你。現在不選也沒關係。

source: 지금까지 쌓인 시간
cs: Dosud nasbíraný čas
da: Samlet tid indtil nu
de: Bisher angesammelte Zeit
el: Χρόνος που έχει συσσωρευτεί
en: Time piled up so far
es: Tiempo acumulado hasta ahora
fi: Tähän mennessä kertynyt aika
fr: Temps accumulé jusqu'ici
id: Waktu yang terkumpul sejauh ini
it: Tempo accumulato finora
ja: これまでにたまった時間
nb: Tid samlet så langt
nl: Tot nu toe opgebouwde tijd
pl: Dotąd zgromadzony czas
pt_br: Tempo acumulado até agora
ru: Накопленное время
sv: Tid som samlats hittills
th: เวลาที่สะสมมาจนถึงตอนนี้
tr: Şimdiye kadar biriken süre
vi: Thời gian đã tích lũy
zh_hans: 到目前为止攒下的时间
zh_hant: 到目前為止攢下的時間

source: 지금은 괜찮아요
cs: Teď ne
da: Ikke nu
de: Jetzt nicht
el: Όχι τώρα
en: Not now
es: Ahora no
fi: Ei nyt
fr: Pas maintenant
id: Nanti saja
it: Non ora
ja: 今はしない
nb: Ikke nå
nl: Nu niet
pl: Nie teraz
pt_br: Agora não
ru: Не сейчас
sv: Inte nu
th: ไว้ก่อน
tr: Şimdi değil
vi: Để sau
zh_hans: 现在不用
zh_hant: 現在不用

source: 지금은 모든 기능이 무료예요. %d번 남았어요
cs: Nyní je vše zdarma. Zbývá %d použití
da: Alt er gratis lige nu. %d brug tilbage
de: Aktuell sind alle Funktionen kostenlos. Noch %d Nutzungen
el: Όλες οι λειτουργίες είναι δωρεάν τώρα. Απομένουν %d χρήσεις
en: Everything is free right now. %d uses left
es: Por ahora todo es gratis. Te quedan %d usos
fi: Kaikki on nyt ilmaista. %d käyttökertaa jäljellä
fr: Tout est gratuit pour le moment. Encore %d utilisations
id: Semua fitur gratis saat ini. Sisa %d kali
it: Per ora tutte le funzioni sono gratuite. Restano %d utilizzi
ja: 今はすべての機能が無料です。残り%d回
nb: Alt er gratis nå. %d ganger igjen
nl: Alles is nu gratis. Nog %d keer over
pl: Teraz wszystko jest bezpłatne. Zostało %d użycia
pt_br: Tudo está grátis por enquanto. Restam %d usos
ru: Сейчас всё бесплатно. Осталось %d раза
sv: Just nu är allt gratis. %d användningar kvar
th: ตอนนี้ใช้ได้ทุกฟีเจอร์ฟรี เหลืออีก %d ครั้ง
tr: Şu an tüm özellikler ücretsiz. %d kullanım kaldı
vi: Hiện mọi tính năng đều miễn phí. Còn %d lần
zh_hans: 现在所有功能都免费。还剩 %d 次
zh_hant: 現在所有功能都免費。還剩 %d 次

source: 지난 %d일 동안
cs: Za posledních %d dní
da: De seneste %d dage
de: In den letzten %d Tagen
el: Τις τελευταίες %d ημέρες
en: Over the last %d days
es: Durante los últimos %d días
fi: Viimeisten %d päivän aikana
fr: Au cours des %d derniers jours
id: Selama %d hari terakhir
it: Negli ultimi %d giorni
ja: 過去%d日間
nb: De siste %d dagene
nl: De afgelopen %d dagen
pl: Przez ostatnich %d dnia
pt_br: Nos últimos %d dias
ru: За последние %d дня
sv: Under de senaste %d dagarna
th: ใน %d วันที่ผ่านมา
tr: Son %d günde
vi: Trong %d ngày qua
zh_hans: 过去 %d 天里
zh_hant: 過去 %d 天裡

source: 지난달
cs: Minulý měsíc
da: Sidste måned
de: Letzter Monat
el: Προηγούμενος μήνας
en: Last month
es: El mes pasado
fi: Viime kuussa
fr: Le mois dernier
id: Bulan lalu
it: Mese scorso
ja: 先月
nb: Forrige måned
nl: Vorige maand
pl: Zeszły miesiąc
pt_br: Mês passado
ru: Прошлый месяц
sv: Förra månaden
th: เดือนที่แล้ว
tr: Geçen ay
vi: Tháng trước
zh_hans: 上个月
zh_hant: 上個月

source: 지도에서 보기
cs: Otevřít v Mapách
da: Vis i Kort
de: In Karten öffnen
el: Άνοιγμα στους Χάρτες
en: Open in Maps
es: Ver en Mapas
fi: Avaa Kartoissa
fr: Ouvrir dans Plans
id: Buka di Peta
it: Apri in Mappe
ja: マップで開く
nb: Åpne i Kart
nl: Open in Kaarten
pl: Otwórz w Mapach
pt_br: Abrir no Mapas
ru: Открыть в Картах
sv: Öppna i Kartor
th: เปิดในแผนที่
tr: Haritalar'da aç
vi: Mở trong Bản đồ
zh_hans: 在地图中打开
zh_hant: 在地圖中開啟

source: 지우개
cs: Guma
da: Viskelæder
de: Radierer
el: Γόμα
en: Eraser
es: Borrador
fi: Kumi
fr: Gomme
id: Penghapus
it: Gomma
ja: 消しゴム
nb: Viskelær
nl: Gum
pl: Gumka
pt_br: Borracha
ru: Ластик
sv: Suddgummi
th: ยางลบ
tr: Silgi
vi: Cục tẩy
zh_hans: 橡皮
zh_hant: 橡皮

source: 지우기
cs: Smazat
da: Slet
de: Löschen
el: Εκκαθάριση
en: Delete
es: Borrar
fi: Tyhjennä
fr: Effacer
id: Hapus
it: Elimina
ja: 消去
nb: Slett
nl: Wis
pl: Wyczyść
pt_br: Limpar
ru: Удалить
sv: Rensa
th: ล้าง
tr: Sil
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: 지우기·보내기 같은 조작 키 크기도 정할 수 있어요
cs: Můžete nastavit i velikost ovládacích kláves, například smazání a odeslání.
da: Du kan også vælge størrelsen på knapper som slet og send.
de: Du kannst auch die Größe von Steuertasten wie Löschen und Senden festlegen.
el: Μπορείτε να ορίσετε και το μέγεθος των πλήκτρων ελέγχου, όπως διαγραφή και αποστολή.
en: You can set the size of control keys like delete and send.
es: También puedes elegir el tamaño de teclas de control como borrar y enviar
fi: Voit säätää myös ohjauspainikkeiden, kuten poiston ja lähetyksen, kokoa.
fr: Vous pouvez aussi régler la taille des touches de commande, comme effacer et envoyer.
id: Ukuran tombol kontrol seperti hapus dan kirim juga bisa Anda atur.
it: Puoi scegliere anche la dimensione dei tasti di controllo, come elimina e invia
ja: 消去や送信などの操作キーの大きさも設定できます
nb: Du kan også velge størrelsen på knapper som slett og send.
nl: Je kunt ook de grootte instellen van bedieningstoetsen zoals wissen en verzenden.
pl: Możesz też ustawić rozmiar klawiszy sterujących, jak usuwanie i wysyłanie.
pt_br: Você também pode definir o tamanho das teclas de controle, como apagar e enviar
ru: Можно задать размер клавиш управления, например удаления и отправки.
sv: Du kan också ställa in storleken på knappar som radera och skicka.
th: ตั้งขนาดปุ่มควบคุม เช่น ลบและส่ง ได้ด้วย
tr: Sil ve gönder gibi kontrol tuşlarının boyutunu da ayarlayabilirsiniz
vi: Bạn cũng có thể chỉnh cỡ các phím thao tác như xóa và gửi
zh_hans: 删除、发送这些操作键的大小也可以设置。
zh_hant: 刪除、發送這些操作鍵的大小也可以設定。

source: 지운 문구
cs: Smazané fráze
da: Slettede fraser
de: Gelöschte Texte
el: Διαγραμμένες φράσεις
en: Deleted phrases
es: Frases borradas
fi: Poistetut fraasit
fr: Phrases supprimées
id: Frasa yang dihapus
it: Frasi eliminate
ja: 削除した文言
nb: Slettede fraser
nl: Verwijderde teksten
pl: Usunięte frazy
pt_br: Frases apagadas
ru: Удалённые фразы
sv: Raderade fraser
th: ข้อความด่วนที่ลบ
tr: Silinen ifadeler
vi: Cụm từ đã xóa
zh_hans: 删掉的句子
zh_hant: 刪掉的句子

source: 지원
cs: Podpora
da: Support
de: Support
el: Υποστήριξη
en: Support
es: Soporte
fi: Tuki
fr: Assistance
id: Dukungan
it: Supporto
ja: サポート
nb: Støtte
nl: Support
pl: Pomoc
pt_br: Suporte
ru: Поддержка
sv: Support
th: ช่วยเหลือ
tr: Destek
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支援

source: 지원 섹션에 '접수된 피드백' 메뉴가 나타납니다.
cs: V sekci Podpora se objeví nabídka 'Přijatá zpětná vazba'.
da: Menuen 'Modtaget feedback' vises i afsnittet Support.
de: Im Bereich Support erscheint das Menü „Eingegangenes Feedback“.
el: Στην ενότητα Υποστήριξη εμφανίζεται το μενού 'Ληφθέντα σχόλια'.
en: A 'Received Feedback' menu appears in the Support section.
es: En la sección Soporte aparece el menú 'Comentarios recibidos'.
fi: Tukiosioon tulee valikko 'Saapunut palaute'.
fr: Un menu « Retours reçus » apparaît dans la section Assistance.
id: Menu 'Masukan Diterima' muncul di bagian Dukungan.
it: Nella sezione Supporto compare il menu 'Feedback ricevuti'.
ja: サポートセクションに「受信したフィードバック」メニューが表示されます。
nb: Menyen 'Mottatte tilbakemeldinger' vises i Støtte-delen.
nl: In het gedeelte Support verschijnt het menu 'Ontvangen feedback'.
pl: W sekcji Pomoc pojawi się menu 'Otrzymane opinie'.
pt_br: O menu 'Feedbacks recebidos' aparece na seção Suporte.
ru: В разделе «Поддержка» появится пункт «Полученные отзывы».
sv: Menyn 'Mottagen feedback' visas under Support.
th: เมนู 'ความคิดเห็นที่ได้รับ' จะปรากฏในส่วนช่วยเหลือ
tr: Destek bölümünde 'Alınan Geri Bildirimler' menüsü görünür.
vi: Mục 'Phản hồi đã nhận' xuất hiện trong phần Hỗ trợ.
zh_hans: 支持部分里会出现“收到的反馈”菜单。
zh_hant: 支援部分裡會出現「收到的意見回饋」菜單。

source: 지하철 %@ 갈 수 있는 시간이에요
cs: Dost času na jízdu metrem %@
da: Nok tid til at tage metroen %@
de: Reicht für %@ mit der U-Bahn
el: Αρκετός χρόνος για μετρό: %@
en: enough time to ride %@
es: Hay tiempo para ir en metro %@
fi: Aikaa matkustaa metrolla %@
fr: Le temps de prendre le métro sur %@
id: Cukup waktu untuk naik kereta %@
it: Il tempo di fare %@ in metro
ja: 電車で%@移動できる時間です
nb: Nok tid til å ta T-banen %@
nl: Genoeg tijd om %@ met de metro te gaan
pl: Wystarczy czasu na %@ metrem
pt_br: tempo para andar de metrô %@
ru: этого времени хватит, чтобы проехать %@ на метро
sv: Tillräckligt med tid för att åka tunnelbana %@
th: มีเวลาพอนั่งรถไฟฟ้า %@
tr: Metro ile %@ gidecek kadar süre
vi: Đủ thời gian đi tàu điện ngầm %@
zh_hans: 够坐 %@ 地铁的时间
zh_hant: 夠坐 %@ 捷運的時間

source: 지하철로 갈 수 있는 시간이에요
cs: Dost času na jízdu metrem tak daleko
da: Nok tid til at tage metroen så langt
de: Reicht für so weit mit der U-Bahn
el: Αρκετός χρόνος για να πάτε με μετρό
en: enough time to ride that far
es: Hay tiempo para llegar en metro
fi: Aikaa matkustaa metrolla niin pitkälle
fr: Le temps de faire ce trajet en métro
id: Cukup waktu untuk naik kereta sejauh itu
it: Il tempo di arrivare così lontano in metro
ja: 電車で行ける時間です
nb: Nok tid til å ta T-banen så langt
nl: Genoeg tijd om zo ver met de metro te gaan
pl: Wystarczy czasu na taki odcinek metrem
pt_br: tempo para ir de metrô até lá
ru: этого времени хватит, чтобы столько проехать на метро
sv: Tillräckligt med tid för att åka tunnelbana så långt
th: มีเวลาพอนั่งรถไฟฟ้าไปได้ไกลขนาดนั้น
tr: Metro ile o kadar gidecek süre
vi: Đủ thời gian đi tàu điện ngầm đến đó
zh_hans: 够坐一段地铁的时间
zh_hant: 夠坐一段捷運的時間

source: 직거래 약속
cs: Schůzka při prodeji
da: Mødeaftale ved salg
de: Treffen für einen Verkauf
el: Συνάντηση για πώληση
en: Meetup for a sale
es: Encuentro para una venta
fi: Kauppatapaaminen
fr: Rendez-vous pour une vente
id: Janji temu jual beli
it: Incontro per una vendita
ja: フリマの待ち合わせ
nb: Avtale om handel
nl: Afspraak voor verkoop
pl: Spotkanie przy sprzedaży
pt_br: Encontro para venda
ru: Встреча для сделки
sv: Affärsträff
th: นัดรับซื้อขายของ
tr: Elden satış buluşması
vi: Hẹn giao dịch trực tiếp
zh_hans: 当面交易约定
zh_hant: 當面交易約定

source: 직장인
cs: Práce
da: Arbejde
de: Beruf
el: Εργασία
en: Work
es: Trabajo
fi: Työ
fr: Travail
id: Kerja
it: Lavoro
ja: 仕事
nb: Jobb
nl: Werk
pl: Praca
pt_br: Trabalho
ru: Работа
sv: Jobb
th: คนทำงาน
tr: İş
vi: Đi làm
zh_hans: 上班族
zh_hant: 上班族

source: 직접 만든 단축어
cs: Vaše vlastní fráze
da: Egne fraser
de: Eigene Textbausteine
el: Φράσεις που φτιάξατε
en: Snippets you made
es: Frases que creaste
fi: Itse tekemäsi fraasit
fr: Snippets créés par vous
id: Frasa buatan Anda
it: Frasi create da te
ja: 作成した定型文
nb: Fraser du har laget
nl: Door jou gemaakte fragmenten
pl: Twoje frazy
pt_br: Frases que você criou
ru: Ваши фразы
sv: Fraser du skapat
th: ข้อความด่วนที่คุณสร้าง
tr: Oluşturduğunuz ifadeler
vi: Cụm từ bạn tạo
zh_hans: 你创建的短语
zh_hant: 你建立的短語

source: 직접 선택
cs: Vybrat datum
da: Vælg en dato
de: Datum wählen
el: Επιλογή ημερομηνίας
en: Pick a date
es: Elegir fecha
fi: Valitse päivä
fr: Choisir une date
id: Pilih tanggal
it: Scegli una data
ja: 日付を選ぶ
nb: Velg dato
nl: Kies een datum
pl: Wybierz datę
pt_br: Escolher data
ru: Выбрать дату
sv: Välj datum
th: เลือกวันที่
tr: Tarih seçin
vi: Chọn ngày
zh_hans: 自己选日期
zh_hant: 自己選日期

source: 직접 정하기
cs: Nastavit ručně
da: Vælg selv
de: Selbst festlegen
el: Ορίστε το μόνοι σας
en: Set It Myself
es: Elegir manualmente
fi: Aseta itse
fr: Régler moi-même
id: Atur Sendiri
it: Scegli tu
ja: 自分で設定
nb: Velg selv
nl: Zelf instellen
pl: Ustaw sam
pt_br: Definir manualmente
ru: Настроить вручную
sv: Ställ in själv
th: ตั้งเอง
tr: Kendim Ayarlayayım
vi: Tự đặt
zh_hans: 手动设置
zh_hant: 手動設定

source: 직접 쳤다면 약 %d분이 걸렸을 거예요.
cs: Ručně by to trvalo asi %d min.
da: Hvis du havde skrevet det selv, ville det have taget ca. %d minutter.
de: Von Hand getippt hätte es etwa %d Min. gedauert.
el: Αν το πληκτρολογούσατε μόνοι σας, θα χρειαζόταν περίπου %d λεπτά.
en: Typing it by hand would have taken about %d min.
es: Escribirlo a mano habría tomado unos %d minutos.
fi: Käsin kirjoittaen tähän olisi mennyt noin %d min.
fr: En tapant à la main, cela aurait pris environ %d min.
id: Jika diketik manual, butuh sekitar %d menit.
it: Scrivendo a mano, avresti impiegato circa %d min.
ja: 手で入力すると約%d分かかります。
nb: Å skrive det for hånd ville tatt ca. %d min.
nl: Zelf typen had ongeveer %d min gekost.
pl: Pisanie ręczne zajęłoby ok. %d minuty.
pt_br: Digitando à mão, levaria cerca de %d min.
ru: Вручную это заняло бы около %d мин.
sv: Att skriva det för hand hade tagit cirka %d min.
th: ถ้าพิมพ์เองจะใช้เวลาประมาณ %d นาที
tr: Elle yazsaydınız yaklaşık %d dk sürerdi.
vi: Nếu gõ tay, bạn sẽ mất khoảng %d phút.
zh_hans: 如果手动输入，大约要花 %d 分钟。
zh_hant: 如果手動輸入，大約要花 %d 分鐘。

source: 진단 스키마가 아직 허브에 배포되지 않았어요. CloudKit Console 에서 CrashReport 레코드 타입과 인덱스를 배포하면 여기에 쌓입니다.
cs: Diagnostické schéma ještě není nasazeno v hubu. Nasaďte v CloudKit Console typ záznamu CrashReport a jeho indexy, hlášení se pak zobrazí tady.
da: Diagnosticeringsskemaet er endnu ikke udrullet til hubben. Udrul recordtypen CrashReport og dens indekser i CloudKit Console, så vises rapporterne her.
de: Das Diagnoseschema ist noch nicht im Hub bereitgestellt. Stelle den Recordtyp CrashReport und die Indizes in der CloudKit Console bereit, dann erscheinen die Berichte hier.
el: Το σχήμα διαγνωστικών δεν έχει αναπτυχθεί ακόμα στο hub. Αναπτύξτε τον τύπο εγγραφής CrashReport και τα ευρετήριά του στο CloudKit Console και οι αναφορές θα εμφανίζονται εδώ.
en: The diagnostics schema isn't deployed to the hub yet. Deploy the CrashReport record type and its indexes in CloudKit Console and reports will show up here.
es: El esquema de diagnóstico aún no se ha desplegado en el hub. Despliega el tipo de registro CrashReport y sus índices en CloudKit Console y se acumularán aquí.
fi: Diagnostiikkaskeemaa ei ole vielä otettu käyttöön keskuksessa. Ota CrashReport-tietuetyyppi ja indeksit käyttöön CloudKit Consolessa, niin raportit näkyvät tässä.
fr: Le schéma de diagnostic n'est pas encore déployé sur le hub. Déployez le type d'enregistrement CrashReport et ses index dans CloudKit Console, et les rapports apparaîtront ici.
id: Skema diagnostik belum diterapkan di hub. Terapkan tipe record CrashReport beserta indeksnya di CloudKit Console, lalu laporan akan muncul di sini.
it: Lo schema diagnostico non è ancora distribuito sull'hub. Distribuisci in CloudKit Console il tipo di record CrashReport e i suoi indici, e i report compariranno qui.
ja: 診断スキーマがまだハブにデプロイされていません。CloudKit ConsoleでCrashReportレコードタイプとインデックスをデプロイすると、ここに表示されます。
nb: Diagnoseskjemaet er ikke utgitt til huben ennå. Distribuer CrashReport-posttypen og indeksene i CloudKit Console, så vises rapportene her.
nl: Het diagnoseschema is nog niet naar de hub gepubliceerd. Publiceer het recordtype CrashReport en de indexen in CloudKit Console, dan verschijnen de rapporten hier.
pl: Schemat diagnostyki nie został jeszcze wdrożony w hubie. Wdróż typ rekordu CrashReport i indeksy w CloudKit Console, a raporty pojawią się tutaj.
pt_br: O esquema de diagnóstico ainda não foi publicado no hub. Publique o tipo de registro CrashReport e os índices no CloudKit Console, e os relatórios vão aparecer aqui.
ru: Схема диагностики ещё не развёрнута в хабе. Разверните тип записи CrashReport и его индексы в CloudKit Console, и отчёты начнут появляться здесь.
sv: Diagnostikschemat har inte distribuerats till hubben än. Distribuera posttypen CrashReport och dess index i CloudKit Console, så visas rapporterna här.
th: ยังไม่ได้ติดตั้งสคีมาการวินิจฉัยบนฮับ ติดตั้งประเภทเรกคอร์ด CrashReport และดัชนีใน CloudKit Console แล้วรายงานจะแสดงที่นี่
tr: Tanılama şeması henüz hub'a dağıtılmadı. CloudKit Console'da CrashReport kayıt türünü ve dizinlerini dağıtırsanız raporlar burada birikir.
vi: Lược đồ chẩn đoán chưa được triển khai lên hub. Hãy triển khai loại bản ghi CrashReport và các chỉ mục trong CloudKit Console, báo cáo sẽ hiện ở đây.
zh_hans: 诊断架构还没有部署到 hub。在 CloudKit Console 里部署 CrashReport 记录类型和索引后，报告就会出现在这里。
zh_hant: 診斷架構還沒有部署到 hub。在 CloudKit Console 裡部署 CrashReport 記錄類型和索引後，報告就會出現在這裡。

source: 진료기록번호
cs: Zdravotní záznam
da: Journalnummer
de: Patientennummer
el: Αρ. ιατρικού φακέλου
en: Medical Record
es: Expediente médico
fi: Potilastunnus
fr: Dossier médical
id: No. Rekam Medis
it: N. cartella clinica
ja: 診察券番号
nb: Journalnummer
nl: Patiëntnummer
pl: Dokumentacja medyczna
pt_br: Prontuário
ru: Номер медкарты
sv: Journalnummer
th: เลขเวชระเบียน
tr: Hasta Dosya No
vi: Số hồ sơ bệnh án
zh_hans: 病历号
zh_hant: 病歷號

source: 진짜 내 기록으로 판정한 값입니다.
cs: Určeno podle vaší skutečné historie.
da: Baseret på din faktiske brug.
de: Berechnet aus deinem echten Verlauf.
el: Βασίζεται στο πραγματικό ιστορικό χρήσης σας.
en: Based on your real usage history.
es: Valor determinado con tu uso real.
fi: Perustuu todelliseen käyttöhistoriaasi.
fr: Basé sur votre historique d'utilisation réel.
id: Berdasarkan riwayat pemakaian Anda yang sebenarnya.
it: Valore basato sul tuo uso reale.
ja: 実際の利用記録から判定した値です。
nb: Basert på din faktiske bruk.
nl: Gebaseerd op je echte gebruiksgeschiedenis.
pl: Na podstawie Twojej rzeczywistej historii.
pt_br: Valor baseado no seu histórico real de uso.
ru: Основано на вашей реальной истории использования.
sv: Baserat på din faktiska användning.
th: ตัดสินจากประวัติการใช้งานจริงของคุณ
tr: Gerçek kullanım geçmişinize göre belirlendi.
vi: Dựa trên lịch sử sử dụng thực của bạn.
zh_hans: 根据你的真实使用记录判断。
zh_hant: 根據你的真實使用記錄判斷。

source: 집 주소
cs: Adresa domů
da: Hjemmeadresse
de: Privatadresse
el: Διεύθυνση σπιτιού
en: Home address
es: Dirección de casa
fi: Kotiosoite
fr: Adresse du domicile
id: Alamat rumah
it: Indirizzo di casa
ja: 自宅の住所
nb: Hjemmeadresse
nl: Thuisadres
pl: Adres domowy
pt_br: Endereço de casa
ru: Домашний адрес
sv: Hemadress
th: ที่อยู่บ้าน
tr: Ev adresi
vi: Địa chỉ nhà
zh_hans: 家庭住址
zh_hant: 家庭住址

source: 짧게 누르면 입력, 길게 누르면 복사예요
cs: Krátké stisknutí vloží, dlouhé zkopíruje
da: Kort tryk indsætter, langt tryk kopierer
de: Kurz tippen fügt ein, lang drücken kopiert
el: Σύντομο πάτημα πληκτρολογεί, παρατεταμένο αντιγράφει
en: A short press types, a long press copies
es: Un toque corto escribe, uno largo copia
fi: Lyhyt painallus kirjoittaa, pitkä kopioi
fr: Un appui court saisit, un appui long copie
id: Ketuk singkat untuk mengetik, tekan lama untuk menyalin
it: Un tocco breve digita, uno lungo copia
ja: 短くタップで入力、長押しでコピーです
nb: Kort trykk skriver, langt trykk kopierer
nl: Kort tikken typt, lang indrukken kopieert
pl: Krótkie dotknięcie wpisuje, długie kopiuje
pt_br: Toque rápido digita, toque longo copia
ru: Короткое нажатие вводит текст, долгое копирует
sv: Kort tryck skriver, långt tryck kopierar
th: แตะสั้นเพื่อพิมพ์ แตะค้างเพื่อคัดลอก
tr: Kısa dokunuş yazar, uzun basış kopyalar
vi: Chạm nhanh để nhập, nhấn giữ để sao chép
zh_hans: 短按输入，长按复制
zh_hant: 短按輸入，長按複製
